{
	"header":{
			"play":"Explore",
			"features":"Features",
			"about":"About",
			"contact":"Contact",
			"title":"We create <strong>experiences</strong> from a <strong>different</strong> point of view"
			},


	"play":{
			"title":"<strong>Explore</strong>",
			"subtitle":"Select the icon and enjoy our demo Apps",
			"description":"Description",
			"cup":"<strong>App CUP</strong> is an application designed to  facilitate and speed up the <strong>booking</strong> and <strong>managing</strong> of <strong>medical examinations</strong>.<br> You can register different profiles to manage appointments for the whole family. <strong>Search filters</strong> allow you to easily know the availability of the nearest hospitals at the desired time. <strong>Payments</strong> made through the app confirm your reservations. At the hospital, you can <strong>check-in</strong>, obtaining your reservation code, and go to the room where your exam will be done.<br><br><br> <i class='fa fa-angle-left'></i>&nbsp&nbsp <strong>Try</strong> the demo App",
			"park":"<strong>Parking</strong> is an application for those who travel by <strong>car</strong> or <strong>motorbike</strong> and need to quickly find a <strong>parking space</strong>.<br><br> Parking will show a list of the nearest parking lots based on availability of space, providing information on <strong>rates</strong> and <strong>types of parking</strong> available. You can register several vehicles and activate multiple parkings at the same time.<br><br> <strong>Credit</strong> is uploaded directly in the app, so you can make the payment and check out directly from your smartphone",
			"cat":"<strong>Catalog</strong> application is originally a <strong>business</strong> product, the ideal substitute of paper catalogs used in a commercial environment. It allows you to show all the <strong>products</strong> in your range, complete with the relevant technical information, product images and multimedia content, and to manage easily and user-friendly your customers' <strong>purchase orders</strong>.",
			"cards":"<strong>Cross Land Sport</strong> is a fictional chain of stores specialized in the sale of sportswear, created for demonstration purposes.<br><br> The application allows you to register your <strong>fidelity cards</strong>  and manage collection points and discount coupons; browse the <strong>product catalog</strong>, active <strong>promotions</strong> and the list of <strong>stores</strong>; take part in <strong>Play&Win</strong> competitions using the QR code printed on the receipt; use the <strong>Augmented Reality</strong>section to explore the multimedia content associated with products in the store"
			},


	"features":{
			"title":"We realize original projects to<br><strong>improve your business </strong> and <strong> satisfy users</strong><br>with beautiful and useful experiences.",
			"anyDevice":"For <strong>any device</strong>",
			"anyDeviceSub":"Responsive Design, Native development",
			"anyNeed":"For <strong>any need</strong>",
			"anyNeedSub":"Information consulting, E-commerce and M-commerce, Engagement, Management.",
			"tech":"<strong>Technologies</strong> we use",
			"nativeDev":"<strong>Native</strong> Development",
			"ibrideDev":"<strong>Ibride</strong> Development",
			"meap":"Our <strong>MEAP Certification</strong>",
			"ourServices":"Our <strong>Services</strong>",
			"mobileApp":"The most effective communication is fast, clear, designed for the smart user.<br> In a word: App. Lutech Mobile is a division of Lutech, specialized in developing Mobile Applications both Enterprise and Consumer.",
			"interDes":"We design and implement mobile interfaces thought to the user (consumer or business) combining creativity and technical skills development and usability, with the aim to offer the best user experience (UX UI).",
			"platDev":"Standalone native development or MEAP (Mobile Enterprise Application Platform) platform? Discuss and choose together. Thanks to our experience and acquired certifications we are able to guide you in your choice.",
			"techCons":"We offer Technical Consulting in the mobile sector with particular focus to the following areas: Enterprise and Consumer Mobile Apps, Mobile App legacy integration, MDM (Mobile Device Management) implementation, MAM (Mobile Application Management) implementation, Mobile Project and Program Management.",
			"mobDev":"The BYOD (Bring Your Own Device) is becoming ever more common. This requires to enterprise a greater effort in the security field. We consider devices and applications management as part of your 'Mobile Strategy'.",	
			"mobEng":"Customer Engagement is the key word for today's business. The mobile device is in the middle of the customer experience. With our Mobile Engagement solutions, you can increase the satisfaction and loyalty of your customer.",
			"ourPartners":"Our <strong>Partners</strong>",
			"about":"The <strong>multidisciplinary</strong> approach is our <strong>strength</strong>"
		}
}
