{
	"header":{
			"play":"Play",
			"features":"Features",
			"about":"About",
			"contact":"Contact",
			"title":"We create <strong>experiences</strong> from a <strong>different</strong> point of view"
			},


	"play":{
			"title":"<strong>Play</strong>",
			"subtitle":"Select the icons and enjoy our demo Apps"
			},


	"features":{
			"title":"We realize original projects to<br><strong>improve your business </strong> and <strong> satisfy users</strong><br>with beautiful and useful experiences.",
			"anyDevice":"for <strong>any device</strong>",
			"anyDeviceSub":"Responsive Design, Native development",
			"anyNeed":"for <strong>any need</strong>",
			"anyNeedSub":"Information consulting, E-commerce and M-commerce, Engagement, Management.",
			"tech":"<strong>Technologies</strong> we use",
			"nativeDev":"<strong>Native</strong> development",
			"ibrideDev":"<strong>Ibride</strong> development",
			"meap":"Our <strong>MEAP certification</strong>",
			"ourServices":"Our <strong>Services</strong>",
			"mobileApp":"The most effective communication is fast, clear, designed for the smart user. In a word: App. Lutech Mobile is a division of Lutech, specialized in developing Mobile Applications both Enterprise and Consumer.",
			"interDes":"We design and implement mobile interfaces thought to the user (consumer or business) combining creativity and technical skills development and usability, with the aim to offer the best user eXperience (uX UI).",
			"platDev":"Standalone native development or MEAP (Mobile Enterprise Application Platform) platform? Discuss and choose together. Thanks to our experience and acquired certifications we are able to guide you in your choice.",
			"techCons":"We offer Technical Consulting in the mobile sector with particular focus to the following areas: Enterprise and Consumer mobile apps, mobile app legacy integration, MDM (Mobile Device Management) implementation, MAM (Mobile Application Management) implementation, Mobile Project and Program Management.",
			"mobDev":"The BYOD (Bring Your Own Device) is becoming ever more common. This requires to enterprise a greater effort in the security field. We consider devices and applications management as part of your 'Mobile Strategy'.",	
			"mobEng":"Customer Engagement is the key word for today's business. The mobile device is in the middle of the customer experience. With our Mobile Engagement solutions, you can increase the satisfaction and loyalty of your customer.",
			"ourPartners":"Our <strong>Partners</strong>",
			"about":"The <strong>multidisciplinary</strong> approach is our <strong>strength</strong>"
		}
}
