{
	"header":{
			"play":"Esplora",
			"features":"Servizi",
			"about":"About",
			"contact":"Contatti",
			"title":"Creiamo <strong>esperienze</strong> da un <strong>diverso</strong> punto di vista."
			},
	"play":{
			"title":"<strong>Esplora</strong>",
			"subtitle":"Seleziona un'icona e goditi le nostre demo Apps",
			"description":"Descrizione",
			"cup":"<strong>AppCUP</strong> è un'applicazione pensata per semplificare e velocizzare la <strong>prenotazione</strong> e la <strong>gestione</strong> delle proprie <strong>visite mediche</strong>. È possibile registrare diversi profili per gestire gli appuntamenti di tutta la famiglia.<br><br><br> <i class='fa fa-angle-left'></i>&nbsp&nbsp <strong>Prova</strong> la demo App!",
			"park":"<strong>Parking</strong> è un'applicazione per chi si muove in <strong>macchina</strong> o in <strong>moto</strong> ed ha bisogno di trovare velocemente un <strong>parcheggio</strong> per il proprio veicolo.<br><br> Parking mostra un elenco dei parcheggi più vicini in base alla disponibilità di posto e fornisce informazioni sulle <strong>tariffe</strong> e le <strong>tipologie di parcheggio</strong> disponibili. È possibile registrare diversi veicoli ed attivare diversi parcheggi.<br><br> Il <strong>credito</strong> è caricato direttamente nell'app perciò il pagamento e il check out vengono effettuati direttamente dal proprio smartphone.",
			"cata":"L'applicazione <strong>Catalog</strong> nasce come prodotto <strong>business</strong> proponendosi come valido sostituto del catalogo cartaceo utilizzato in ambito commerciale. Può essere utilizzato per mostrare tutti i <strong>prodotti</strong> presenti nel proprio catalogo con le relative informazioni tecniche, immagini di prodotto e contenuti multimediali e consente di gestire in modo semplice e chiaro gli <strong>ordini di acquisto</strong> dei propri clienti.",
			"cross":"<strong>Cross Land Sport</strong> è una fittizia catena di negozi specializzati nella vendita di abbigliamento sportivo, creata a scopo dimostrativo.<br><br> L'applicazione consente di: registrare la propria <strong>carta fedeltà</strong> e gestire la propria raccolta punti e i buoni sconto; consultare il <strong>catalogo prodotti</strong>, le <strong>promozioni</strong> attive e l'elenco dei <strong>punti vendita</strong>; partecipare ai concorsi <strong>Gioca&Vinci</strong> utilizzando il QR code stampato sullo scontrino; utilizzare la sezione di <strong>Realtà Aumentata</strong> per esplorare i contenuti multimediali associati ai prodotti presenti nel punto vendita."
			
			},

	"features":{
			"title":"Realizziamo progetti originali per <strong>valorizzare il tuo business</strong> e <strong>soddisfare gli utenti</strong> con esperienze belle e funzionali.",
			"anyDevice":"Per <strong>ogni dispositivo</strong>",
			"anyDeviceSub":"Responsive Design, Sviluppo Nativo",
			"anyNeed":"Per <strong>ogni destinazione d'uso</strong>",
			"anyNeedSub":"Information consulting, E-commerce and M-commerce, Engagement, Management.",
			"tech":"Le <strong>Tecnologie</strong> che usiamo",
			"nativeDev":"Sviluppo <strong>Nativo</strong>",
			"ibrideDev":"Sviluppo <strong>Ibrido</strong>",
			"meap":"Le nostre <strong>Certificazioni MEAP</strong>",
			"ourServices":"I Nostri <strong>Servizi</strong>",
			"mobileApp":"La comunicazione più efficace è veloce, chiara, pensata per l’utente all’avanguardia. In una parola: App. Lutech Mobile è la divisione di Lutech, specializzata nello sviluppo di Applicazioni Mobile Enterprise e Consumer. ",
			"interDes":"Progettiamo e realizziamo interfacce mobile pensate per l'utente (consumer o business) coniugando creatività e competenze tecniche di programmazione e usabilità con l'obiettivo di offrire la migliore esperienza d'uso (UX UI).",
			"platDev":"Sviluppo nativo standalone o piattaforma MEAP (Mobile Enterprise Application Platform)? Discutiamone e scegliamo insieme. Grazie alle esperienze fatte e alle certificazioni conseguite siamo in grado di accompagnarvi nella scelta.",
			"techCons":"Offriamo servizi di Technical Consulting nell’ambito mobile con particolare attenzione alle seguenti aree tematiche: Enterprise e Consumer Mobile Apps, Mobile App legacy integration, MDM (Mobile Device Management) implementation, MAM (Mobile Application Management) implementation, Mobile Project e Program Management.",
			"mobDev":"Il BYOD (Bring Your Own Device) si sta sempre più diffondendo. Questo richiede un maggior sforzo per l’azienda in ambito sicurezza. Consideriamo la gestione dei dispositivi e delle applicazioni come parte integrante della vostra “Strategia Mobile”.",	
			"mobEng":"Customer Engagement è la parola d’ordine per le aziende di oggi. Il dispositivo mobile è al centro della Customer Experience. Grazie alle nostre soluzioni di Mobile Engagement potrai aumentare la soddisfazione e la fidelizzazione dei tuoi clienti.",
			"ourPartners":"I nostri <strong>Partner</strong>",
			"about":"L'approccio <strong>multidisciplinare</strong> è la nostra <strong>forza</strong>"
		}

}
